{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E19ACE14C43C935F79A919BF224E299"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "029B216543EFD789380AADA1C2998407"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2BDE886E41FA16EA5B9206BE2370F3E9"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "020FEED54920394775F5B19869E72264"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4430B1C7423F816921FC4CB62DE51ABD"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57523F7F487D7D111260E3B7BDC06DF9"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "69ADBA3A4535B39FFC31B88AB94818AA"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A10DAFA74A2F7FF4DF81F297C29F6DBC"
		},
		{
			"Source":
			{
				"Text": "00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ADB64D4241C92A77433968923CDB841C"
		},
		{
			"Source":
			{
				"Text": ":"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2227CBD64214518291DFFF92BF66163F"
		},
		{
			"Source":
			{
				"Text": ":"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2B4C7709499204F46D004AAB8B0F129E"
		},
		{
			"Source":
			{
				"Text": ":"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "47F3EB3145E362A3D0C6649DDA75267D"
		},
		{
			"Source":
			{
				"Text": "Congratulations, "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "10DCE2AF41DF301E5096469A9B4A7CCC"
		},
		{
			"Source":
			{
				"Text": "EN"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "783985B44A1D16BF54159683EFB042E8"
		},
		{
			"Source":
			{
				"Text": "ESC "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC7791F14353F7916A364086228629E2"
		},
		{
			"Source":
			{
				"Text": "Effects volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D65B8044402CCD34AB7181BC90C8D220"
		},
		{
			"Source":
			{
				"Text": "Effects volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B61955445096D2261D6FCAC02D81010"
		},
		{
			"Source":
			{
				"Text": "Exit game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AB388ED545FE33D8A86A3492970EF6E8"
		},
		{
			"Source":
			{
				"Text": "Exit game"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8AD7CAE4F3AB56A41481F965401F491"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CF98F2E4BA13079D5051D996BC4D4AB"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B934F64E4B90968EFDAC7F92E36BC71D"
		},
		{
			"Source":
			{
				"Text": "KZ"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "788B4B3547F113DC3C725688836100ED"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C467CF344213A5FC32913D949FE43CE6"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9CA92578401C42737648F582C46C5AFA"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C2C9D4D14A3E8C04C2A491BC92972C02"
		},
		{
			"Source":
			{
				"Text": "Menu"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5E5AE6C1486F053B013213AAE4A38601"
		},
		{
			"Source":
			{
				"Text": "Music volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C23B924F479B5EB9C1E5FC906D471026"
		},
		{
			"Source":
			{
				"Text": "Music volume"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FA9E3CBB426C8D492A9C6E8E826BB214"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FA21B79B400DFE66B4D45DB96FE59906"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6816EF5D4DCD6BB83AFFCAAF13C56AA9"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D675C34A426DA0FD607C3CBE42FD6632"
		},
		{
			"Source":
			{
				"Text": "RUS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A221357472ABAEB70292583EF8B7D17"
		},
		{
			"Source":
			{
				"Text": "Record"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C1F1D1634D4623314696A79F4CC42960"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D6996F804833CA7AD0B169A42D593863"
		},
		{
			"Source":
			{
				"Text": "Start over"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F281CCAB4AAA46EE0CD352AA52882A93"
		},
		{
			"Source":
			{
				"Text": "you have passed the level!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5890013740017EA14D6578989A5F45B5"
		}
	]
}